{
  "status": "ok",
  "noticias": [
    {
      "id": "19050",
      "fecha": [
        "05",
        "09",
        "2013"
      ],
      "titulo": "Ocariz: En lugar de politizar el tema de la basura buscamos alternativas que generen un cambio en la población",
      "resumen": "Un total de 150 jóvenes pertenecientes al plan Supérate y Progresa más allá de recibir una formación con respecto a la importancia del cuidado y la preservación del ambiente, serán capaces de transmitir los conocimientos adquiridos a todos los ciudadanos del Municipio",
      "foto": "http:\/\/www.alcaldiamunicipiosucre.gob.ve\/contenido\/wp-content\/uploads\/2013\/09\/05.09.13-05-186x186.jpg"
    },
    {
      "id": "19028",
      "fecha": [
        "04",
        "09",
        "2013"
      ],
      "titulo": "Alcaldía entregó obras de Presupuesto Participativo a habitantes de Mariches",
      "resumen": "La comunidad agradeció la ayuda permanente que les ha otorgado el alcalde Ocariz para solucionar sus necesidades y destacaron que el trabajo entre los vecinos y la Alcaldía es la mejor manera de adelantar una gestión",
      "foto": "http:\/\/www.alcaldiamunicipiosucre.gob.ve\/contenido\/wp-content\/uploads\/2013\/09\/Inauguración-de-obras-vía-Presupuesto-Participativo-Mariches-3-186x186.jpg"
    },
    {
      "id": "18635",
      "fecha": [
        "03",
        "09",
        "2013"
      ],
      "titulo": "Jueves de Bulevar en La Carlota este 5 de septiembre",
      "resumen": "Con esta 5ta edición de Jueves de Bulevar, se busca generar un ingreso adicional para el plan de becas universitarias “Supérate y Progresa”. La cita es este 5 de septiembre en el Bulevar de La Carlota, desde las 4:00 pm. ¡Te esperamos en tu Zona de Disfrute!",
      "foto": "http:\/\/www.alcaldiamunicipiosucre.gob.ve\/contenido\/wp-content\/uploads\/2013\/07\/as_jueves-de-bulevar-186x186.jpg"
    },
    {
      "id": "19000",
      "fecha": [
        "02",
        "09",
        "2013"
      ],
      "titulo": "¡Emprende y Progresa!",
      "resumen": "A partir de este martes 3 de septiembre de 2013, se dará inicio al ciclo de charlas inductorias para participar en el programa “Emprende y Progresa”. Las mismas serán dictadas en dos horarios: 10:00 am y 4:00 pm en la Av. República Dominicana, Edif. Centro Prestigio Giorgio, piso 3, Dirección de Educación",
      "foto": "http:\/\/www.alcaldiamunicipiosucre.gob.ve\/contenido\/wp-content\/uploads\/2013\/09\/imagen-para-la-web-de-Emprende-y-progresa-186x186.jpg"
    },
    {
      "id": "18993",
      "fecha": [
        "02",
        "09",
        "2013"
      ],
      "titulo": "Alcaldía de Sucre construyó colectores de aguas en Las Casitas de Caucagüita",
      "resumen": "Gracias a las nuevas tuberías instaladas los habitantes de esta zona popular podrán tener una mejor calidad de vida y dormir tranquilos ya que sus viviendas no correrán riesgos con las lluvias ni las aguas negras\r\n",
      "foto": "http:\/\/www.alcaldiamunicipiosucre.gob.ve\/contenido\/wp-content\/uploads\/2013\/09\/01.09.13-01-186x186.jpg"
    },
    {
      "id": "18986",
      "fecha": [
        "02",
        "09",
        "2013"
      ],
      "titulo": "Ocariz: “Caucagüita ha renacido gracias a las obras que hemos hecho en la comunidad”",
      "resumen": "Los habitantes de los Bloques Grandes ahora cuentan con un espacio de calidad para hacer ejercicios y recrearse, luego de muchos años de abandono en la parte trasera de los edificios, al convertir un basurero en un lugar de esparcimiento\r\n",
      "foto": "http:\/\/www.alcaldiamunicipiosucre.gob.ve\/contenido\/wp-content\/uploads\/2013\/09\/Inauguracion-de-camineria-Las-Casitas-y-Los-Bloques-Grandes-de-Caucaguita-2-186x186.jpg"
    },
    {
      "id": "18979",
      "fecha": [
        "02",
        "09",
        "2013"
      ],
      "titulo": "Ocariz: Hemos procesado más de 150 mil solicitudes en distintas formas de Atención al Ciudadano",
      "resumen": "A través de las jornadas de trámites municipales, los vecinos pueden obtener fe de vida, constancia de residencia, carta de soltería, permisos de mudanzas, entre otros documentos\r\n",
      "foto": "http:\/\/www.alcaldiamunicipiosucre.gob.ve\/contenido\/wp-content\/uploads\/2013\/09\/Jornada-de-Atención-al-Ciudadano-en-La-Dolorita-2-186x186.jpg"
    },
    {
      "id": "18970",
      "fecha": [
        "02",
        "09",
        "2013"
      ],
      "titulo": "Ocariz: “Llevamos 27% de reducción de homicidios, nuestra meta es llevarla a 50% en los próximos 4 años”",
      "resumen": "El Alcalde de Sucre aseguró que este resultado, con índices de eficiencia únicos en Venezuela, es el producto de la forma seria y profesional con la cual ha trabajado Polisucre",
      "foto": "http:\/\/www.alcaldiamunicipiosucre.gob.ve\/contenido\/wp-content\/uploads\/2013\/09\/30.08.13-Graduados-polisucre-12-186x186.jpg"
    },
    {
      "id": "18962",
      "fecha": [
        "29",
        "08",
        "2013"
      ],
      "titulo": "Ocariz: “La masificación de espacios recreativos y deportivos nos permite alejar a los jóvenes de la violencia”",
      "resumen": "Con el trabajo conjunto entre el Consejo Comunal de Los Chorros, Institutos de Vivienda y Deporte Sucre se pudo rescatar el espacio público que estaba completamente abandonado",
      "foto": "http:\/\/www.alcaldiamunicipiosucre.gob.ve\/contenido\/wp-content\/uploads\/2013\/08\/23.08.13-10-186x186.jpg"
    },
    {
      "id": "18953",
      "fecha": [
        "28",
        "08",
        "2013"
      ],
      "titulo": "Más de 5.500 personas beneficiadas con el programa Más Agua, Más Vida",
      "resumen": "La iniciativa busca aportar una solución inmediata, para aliviar la problemática que se presenta en las zonas más vulnerables de la jurisdicción, motivado a las pocas presiones de agua que son enviadas por Hidrocapital",
      "foto": "http:\/\/www.alcaldiamunicipiosucre.gob.ve\/contenido\/wp-content\/uploads\/2013\/08\/entrega-de-tanque-17-186x186.jpg"
    }
  ]
}